/* Localized versions of Info.plist keys */

CFBundleName = "IPNetRouter_NKE";
CFBundleShortVersionString = "1.5";
CFBundleGetInfoString = "1.5, Copyright (c) 2002-2011 Sustainable Softworks, Inc.";
NSHumanReadableCopyright = "Copyright (c) 2002-2011 Sustainable Softworks, Inc.";
